{
  
    "title1" :"الرئيسية",
    "title2" :"عن الشركة",
    "title3" :"الاقسام",
    "title4" :"اخبارنا",
    "title5" :"تواصل معنا",

    "sou-title1":"اهدافنا",
    "sou-title2":"رأيتنا",
    "sou-title3":"ما يميزنا",
    "sou-title4":"الادارة التنفيدية",

    "header-title":"وثاق القوة للصناعة العسكرية",

    "service-content":"شركة سعودية ناشئة بهدف خلق فرص الستيراد وتصنيع كافة المنتجات الدفاعية واألمنية لدعم القوات المسلحة السعودية، بقيادة فريق عمل متخصص في األمور الدفاعية واألمنية وفريق اداري مميز وله الكثير من اإلنجازات في القطاع ين العسكري والتجاري وخبرة تتجاوز الربع قرن بهذه المجاالت ، وتعمل الشركة على التفاهم مع الشركات العالمية المتخصصة في الدفاع واألمن التقنية واألجهزة الثقيلة والخفيفة ، الستيراد كافة المنتجات الدفاعية واألمنية بجميع أنواعها سوا والراد ارات بجميع أنواعها والطائرة بدون طيار، و توريد الذخائر الذكية، والذخائر الموجهة وتوريد القنابل اليدوية والصواريخ مضاد ات الدبابات",

    "s-1":"ما يميزنا",
    "s-2":"رأيتنا",
    "s-3":"اهدافنا",
    "btn-m":"المزيد",

    "AboutTitle":"آخر الأخبار", 

    "team-title":"مجلس الأدارة",
    "member1":"رئيس مجلس لإلدارة",
    "member2":"نائب رئيس مجلس االدرة",
    "member3":"عضو",
    "member4":"عضو",

    "member-content1":"يمتلك خبرة تزيد عن 30 سنة في المجال التجاري واإلداري حاصل على البكالوريوس في العلوم العسكرية ومدير تنفيذي في عدة شركات وله العديد من االستثمارات في المجال التجاري و التطوير العقاري والصناعي وشريك في عدة شركات",
    "member-content2":"يمتلك خبرة تتجاوز 30سنة بالمجال العسكري واإلستراتيجي والدبلوماسي حاصل على درجة البكالوريوس و الماجستير في العلوم العسكرية ولديه الكثير من الدورات في هذه المجاالت",
    "member-content3":"يعمل بإدارة المحافظ العقارية واالستثمار بعدة مجاالت ولدية خبرة بإدارة المحافظ الخاصة وإدارة األصول وتنميتها تتجاوز ال 25 سنة وحاصل على درجة الدبلوم في إدارة االعمال و على العديد من الدورات اإلدارية والتنظيمية ودورات في إدارة األصول وتنميتها ومهتم بالقطاع السكني والسياحي والصناعي ولديه العديد من االستثمارات بها",
    "member-content4": "يمتلك خبره تتجاوز ال 5 سنوات في التخطيط االستراتيجي والعالقات العامة وعمل كمستشار اداري وفني في عدة شركات عقارية وإدارية وعمل كمدير عالقات عامة ومدير تشغيل وحاصل على درجة البكالوريوس في المالية ",
    "contact-title":"تواصل معنا",
    "btn-contact":"ارسال",


    "footer-titles1":"روابطنا",
    "footer-titles2":"اتصال",

    "footer" :"الرئيسية",
    "footer2" :"عن الشركة",
    "footer3" :"الاقسام",
    "footer4" :"اخبارنا",
    "footer5" :"تواصل معنا",
    "ss":"السعودية",

    "goalsContent":"دعم القطاع العسكري واألمني باإلمكانات المتاحة، ودفع عجلة التنمية بشكل مباشر والمساهمة في زيادة الناتج المحلي اإلجمالي بحلول العام 2030م، وذلك لتعزز قدرات القوات المسلحة  واألجهزة األمنية في المملكة من استقالليتها وجاهزيتها ، من خالل المساعدة في بناء قطاع صناعات عسكرية وأمنية محلية",
    "goalsTitle":"الأقسام/أهدافنا",
    
    "dirTitle":"الأقسام/الادارة التنفيدية/رئيس مجلس الادارة",
    "dirp":"الاستاذ: محمد حمد الناصر",
    "dirContent":">يمتلك خبرة تزيد عن 30 سنة في المجال التجاري واإلداري حاصل على البكالوريوس في العلوم العسكرية ومدير تنفيذي في عدة شركات وله العديد من االستثمارات في المجال التجاري و التطوير العقاري والصناعي وشريك في عدة شركات "


    

    
   
    
}

